Repository: ivanwebpro/popup4phone
Catalog: lang/popup4phone-*.po
Languages: nl_nl

source: Popover/popup dialog for collecting the user`s phone numbers
nl_nl: Popover/popup venster om telefoon nummer van gebruikers te verzamelen

source: Integrations
nl_nl: Integraties

source: No leads
nl_nl: Geen Leads

source: Time
nl_nl: Tijd

source: Title
nl_nl: Titel

source: Delete
nl_nl: Verwijder

source: Lead(s) #%s have been deleted
nl_nl: Lead(s) #%s zijn verwijderd

source: Title of the page
nl_nl: Pagina titel

source: Landing page
nl_nl: Landingspagina

source: Visited pages
nl_nl: Bezochte pagina's

source: Time of beginning of the session
nl_nl: Begintijd van de sessie

source: Settings
nl_nl: Instellingen

source: Name
nl_nl: Naam

source: Phone
nl_nl: Telefoonnummer

source: Message
nl_nl: Bericht

source: Popup form
nl_nl: Popup formulier

source: Inline form
nl_nl: Inline formulier

source: Required
nl_nl: verplicht

source: Placeholder
nl_nl: Plaatsaanduiding

source: Field
nl_nl: Velden

source: Changes in the settings will take effect only after reloading of the page containing the form/button
nl_nl: Doorgevoerde wijzigingen hebben effect na herladen van de pagina waarop formulier/knop staat

source: Main
nl_nl: Hoofd

source: Button
nl_nl: Knop

source: Form
nl_nl: Formulier

source: Fields
nl_nl: Formulier velden

source: Notifications
nl_nl: Meldingen

source: Auto popup
nl_nl: Automatische popup

source: Delay for auto popup, seconds
nl_nl: Vertraging voor automatische popup, seconden

source: Pause between the repeated shows for the same visitor, days
nl_nl: Pauze tussen het opnieuw tonen aan dezelfde bezoeker, in dagen

source: Can't find something you want?
nl_nl: Je kunt niet vinden wat je wilt?

source: Examples:
nl_nl: Voorbeelden:

source: ask if user can't find interesting details
nl_nl: vraag of gebruiker geen interessante informatie kan vinden

source: invite to test
nl_nl: uitnodigen om te testen

source: offer to request a call back
nl_nl: aanbieden om terug te bellen

source: highlight current promotion
nl_nl: huidige aanbieding markeren

source: give special promotion for the form submission
nl_nl: geef speciale korting voor versturen van formulier

source: Label for submit button
nl_nl: Label van verzendknop

source: Message for show during form submission
nl_nl: Bericht die tijdens versturen van formulier getoond wordt

source: Form is being sent
nl_nl: Formulier wordt verstuurd

source: Message for show after the form submission
nl_nl: Bericht die na versturen formulier getoond wordt

source: Thanks for contacting us! We will get in touch with you shortly
nl_nl: Bedankt voor het bericht! We nemen zo snel mogelijk contact op.

source: Show copyright link
nl_nl: Toon copyright link

source: Popover button enabled
nl_nl: Popover knop ingeschakeld

source: Animate (bounce)
nl_nl: Animatie (stuitert)

source: Hexadecimal value, for example, %s
nl_nl: Hexadecimale waarde, voorbeeld, %s

source: Background color
nl_nl: Achtergrondkleur

source: Send notify about new lead to email
nl_nl: Stuur notificatie over nieuwe lead naar e-mailadres

source: new request on web-site (*|SITE|*)
nl_nl: nieuw verzoek op website (*|SITE|*)

source: Subject of email
nl_nl: Onderwerp van e-mail

source: Body of email
nl_nl: Body van e-mail

source: Send events
nl_nl: Verstuur events

source: Events *category*
nl_nl: Event *categorie*

source: Events on popup form opening
nl_nl: Gevolgen op moment van openen formulier via popup

source: Action
nl_nl: Handeling

source: Label on *auto* opening
nl_nl: Label bij *automatisch* openen

source: Label on opening *by click*
nl_nl: Label bij openen *via klik*

source: Events on submit
nl_nl: Gevolgen op moment van versturen

source: Label for *inline* form
nl_nl: Label voor *inline* formulier

source: Label for *popup* form
nl_nl: Label voor *popup* formulier

source: Isn't needed if you had already inserted Google Analytics code
nl_nl: Is niet nodig als je inmiddels Google Analytics code ingevoerd hebt

source: Add code
nl_nl: Code toevoegen

source: Looks like: %s (where to get it: %s).
nl_nl: Lijkt op: %s (waar te krijgen: %s).

source: JavaScript code for execution after the form submission
nl_nl: Javascript code die uitgevoerd wordt na indienen formulier

source: To integrate with other analytic / conversion tracking systems, etc.
nl_nl: Voor integratie met andere analytic / conversie tracking systemen, etc.

source: Error
nl_nl: Fout

source: Thank you very much in advance!
nl_nl: Op voorhand hartelijk bedankt!

source: There are three ways to use Popup4Phone plugin
nl_nl: Er zijn drie manieren om Popup4Phone plugin te gebruiken

source: Shortcode/inline form
nl_nl: Shortcode/inline formulier

source: show inline form and lock auto popup form
nl_nl: toon inline formulier en sluit het automatische popup formulier af

source: show inline form, NOT lock auto popup form
nl_nl: toon inline formulier en sluit het automatische popup formulier NIET af

source: Subscribe to mailing list and get priority support
nl_nl: Abonneer je voor de nieuwsbrief en krijg met voorrang support

source: Subscribe
nl_nl: Abonneren

source: Do you want to integrate this plugin with another system (helpdesk, CRM, etc.)?
nl_nl: Wil je deze plugin integreren met andere systemen (helpdesk, CRM, etc.)?

source: You can order it here: %s
nl_nl: Je kunt het hier bestellen: %s

source: Export in CSV
nl_nl: Exporteer in CSV
